Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ACCOUNT_ACCESS_SUMMARY_RECOVERY_KEY_INFO
source: You can use this space to write down your 28-character recovery key. If you lost your key, you can create a new one in Account Recovery settings on your Apple devices.
ar: يمكنك استخدام هذه المساحة لكتابة مفتاح استردادك المكون من ٢٨ حرفًا. إذا فقدت مفتاحك، يمكنك إنشاء مفتاح جديد في إعدادات استرداد الحساب على أجهزة Apple.
bg: Можете да използвате това поле да напишете вашия 28-символен ключ за възстановяване. Ако загубите ключа си, можете да създадете нов в настройките за възстановяване на регистрация на вашите Apple устройства.
ca: Pots utilitzar aquest espai per anotar la clau de recuperació, que consta de 28 caràcters. Si la perds, pots crear‑ne una de nova a la secció “Recuperació del compte” de la configuració dels dispositius Apple.
cs: Sem si můžete zapsat svůj 28místný obnovovací klíč. Pokud jste ho ztratili, můžete si vytvořit nový v nastavení Obnovení účtu na svých zařízeních Apple.
da: Du kan bruge pladsen til at skrive gendannelsesnøglen på 28 tegn. Hvis du har mistet din nøgle, kan du oprette en ny i indstillingerne til Kontogendannelse på dine Apple-enheder.
de: Verwende diesen Bereich, um deinen aus 28 Zeichen bestehenden Wiederherstellungs­schlüssel aufzuschreiben. Falls du ihn verloren hast, kannst du in „Account­wiederherstellung“ auf einem deiner Apple-Geräte einen neuen erzeugen.
el: Μπορείτε να χρησιμοποιήσετε αυτόν τον χώρο για να γράψετε το κλειδί ανάκτησης 28 χαρακτήρων. Αν χάσατε το κλειδί σας, μπορείτε να δημιουργήσετε ένα νέο στις ρυθμίσεις Ανάκτησης λογαριασμού στις συσκευές Apple σας.
es: Puedes usar este espacio para escribir tu clave de recuperación de 28 caracteres. Si la has perdido, podrás crear una nueva en los ajustes de “Recuperación de cuenta” de tus dispositivos Apple.
es_419: Puedes usar este espacio para anotar tu clave de recuperación de 28 caracteres. Si la pierdes, puedes crear una nueva en la configuración de recuperación de la cuenta en tus dispositivos Apple.
fi: Voit kirjoittaa 28-merkkisen palautusavaimen tähän. Jos hukkaat avaimen, voit luoda uuden Apple-laitteesi Tilin palautus -asetuksissa.
fr: Vous pouvez utiliser cet espace pour noter les 28 caractères de votre clé de secours. Si vous avez perdu votre clé de secours, vous pouvez en créer une nouvelle dans les réglages « Récupération du compte » de vos appareils Apple.
fr_ca: Vous pouvez utiliser cet espace pour y inscrire votre clé de secours à 28 caractères. Si vous la perdez, vous pouvez en créer une autre dans les réglages Récupération de compte de vos appareils Apple.
he: באפשרותך להזין את מפתח השחזור בן 28 התווים שלך כאן. אם איבדת את המפתח, באפשרותך ליצור אחד חדש בהגדרות ״שחזור חשבון״ במכשירי ה-Apple שלך.
hi: आप अपनी 28-वर्ण वाली रिकवरी-की को लिखने के लिए इस स्थान का उपयोग कर सकते हैं। यदि आपने अपनी “की” खो दी है, तो आप अपने Apple डिवाइस पर खाता रिकवरी सेटिंग्ज़ में एक नई “की” बना सकते हैं।
hr: Na ovom mjestu možete zapisati svoj ključ za oporavak od 28 znakova. Ako ste izgubili ključ, možete izraditi novi u postavkama Oporavak računa na svojim Apple uređajima.
hu: Erre a helyre írhatja be a 28 karakteres helyreállítási kulcsát. Ha elveszíti a kulcsát, létrehozhat egy újat a Fiók-helyreállítás beállításaiban az Apple-eszközein.
id: Anda dapat menggunakan ruang ini untuk menulis kunci pemulihan 28 karakter Anda. Jika kehilangan kunci, Anda dapat membuat kunci baru di pengaturan Pemulihan Akun di perangkat Apple Anda.
it: Puoi utilizzare questo spazio per scrivere la chiave di recupero di 28 caratteri. Se hai smarrito la chiave, puoi crearne una nuova in “Recupero account” nelle impostazioni dei tuoi dispositivi Apple.
ja: このスペースに28文字からなる復旧キーを書き留めておくことができます。キーを紛失した場合、Appleデバイスの“アカウントの復旧”設定で新しいキーを作成できます。
kk: Бұл бос орынды 28 таңбалы қалпына келтіру кілтін жазу үшін пайдалануға болады. Кілтіңізді жоғалтып алсаңыз, Apple құрылғыларындағы «Аккаунтты қалпына келтіру» реттеулерінде жаңасын жасауға болады.
ko: 이 공간에 28자 복구 키를 적어둘 수 있습니다. 키를 잃어버린 경우 Apple 기기의 계정 복구 설정에서 새로운 키를 생성할 수 있습니다.
lt: Šioje vietoje galite įrašyti 28 ženklų sudarytą atkūrimo raktą. Jeigu prarastumėte raktą, savo „Apple“ įrenginių nustatymų srityje „Paskyros atkūrimas“ galite susikurti naują.
ms: Anda boleh menggunakan ruang ini untuk menulis kunci pemulihan 28 aksara anda. Jika anda kehilangan kunci, anda boleh mencipta kunci baharu dalam seting Pemulihan Akaun pada peranti Apple anda.
nb: Du kan bruke dette feltet til å skrive ned gjenopprettings­nøkkelen på 28 tegn. Hvis du mister nøkkelen, kan du opprette en ny i innstillingene for Konto­gjenoppretting på en av Apple-enhetene dine.
nl: Je kunt deze ruimte gebruiken om je herstelsleutel van 28 tekens op te schrijven. Als je je sleutel kwijt bent, kun je een nieuwe aanmaken in de instellingen voor accountherstel op je Apple apparaten.
pl: W tym miejscu możesz zapisać 28‑znakowy klucz odzyskiwania. Jeśli go utracisz, możesz przejść do ustawień odzyskiwania konta na swoim urządzeniu Apple i utworzyć nowy.
pt_br: Você pode usar este espaço para anotar a sua chave reserva de 28 caracteres. Se você perdeu a sua chave, é possível criar uma nova nos ajustes de Recuperação de Conta nos seus dispositivos Apple.
pt_pt: Pode usar este espaço para anotar a sua chave de recuperação de 28 caracteres. Se perder a chave, pode criar uma nova nas definições de Recuperação de conta nos seus dispositivos Apple.
ro: Puteți utiliza acest spațiu pentru a scrie cheia dvs. de recuperare de 28 de caractere. Dacă ați pierdut cheia, puteți să creați una nouă în configurările de recuperare a contului de pe dispozitivele dvs. Apple.
ru: Здесь можно записать свой 28‑значный ключ восстановления. Если Вы потеряете ключ, то сможете создать новый в настройках восстановления учетной записи на своих устройствах Apple.
sk: Tu si môžete poznačiť svoj 28-miestny kľúč obnovy. V prípade straty kľúča si v nastaveniach Obnova účtu na svojich Apple zariadeniach môžete vytvoriť nový.
sl: Tukaj lahko zapišete 28-mestni obnovitveni ključ. Če ste ključ izgubili, lahko v nastavitvah za obnovitev računa v svojih napravah Apple ustvarite novega.
sv: Här kan du skriva återställningsnyckeln på 28 tecken. Om du tappar bort nyckeln kan du skapa en ny i inställningarna för Kontoåterställning på Apple-enheterna.
th: คุณสามารถใช้พื้นที่นี้เพื่อเขียนรหัสการกู้คืนที่มีอักขระ 28 ตัวได้ ถ้าคุณทำรหัสของคุณสูญหาย คุณสามารถสร้างรหัสใหม่ได้ในการตั้งค่าการกู้คืนบัญชีบนอุปกรณ์ Apple ของคุณ
tr: 28 karakterli kurtarma anahtarınızı yazmak için bu alanı kullanabilirsiniz. Anahtarınızı kaybettiyseniz Apple aygıtlarınızdaki Hesap Kurtarma ayarlarında yeni bir tane yaratabilirsiniz.
uk: У цьому вікні ви можете записати 28‑значний ключ відновлення. У разі втрати ключа ви зможете створити новий у параметрах відновлення облікового запису на своєму пристрої Apple.
vi: Bạn có thể sử dụng chỗ trống này để ghi lại khóa khôi phục gồm 28 ký tự của mình. Nếu bạn làm mất khóa thì bạn có thể tạo một khóa mới trong cài đặt Khôi phục tài khoản trên các thiết bị Apple của mình.
zh_cn: 你可以使用此空间写下包含28个字符的恢复密钥。若丢失密钥，可以在Apple设备上的“账户恢复”设置中创建新密钥。
zh_hk: 你可以使用此空間寫下28個字元的還原密鑰。如你遺失密鑰，你可以在Apple裝置上的「帳户還原」設定中製作新密鑰。
zh_tw: 你可以使用這個空間來寫下28個字元的復原密鑰。若遺失了密鑰，你可以在Apple裝置的「帳號復原」設定中製作新的密鑰。

# ACCOUNT_ACCESS_SUMMARY_RECOVERY_KEY_TITLE
source: Recovery Key
ar: مفتاح الاسترداد
bg: Ключ за възстановяване
ca: Clau de recuperació
cs: Obnovovací klíč
da: Gendannelses­nøgle
de: Wiederherstellungs­schlüssel
el: Κλειδί ανάκτησης
es: Clave de recuperación
es_419: Clave de recuperación
fi: Palautusavain
fr: Clé de secours
fr_ca: Clé de secours
he: מפתח שחזור
hi: रिकवरी-की
hr: Ključ za oporavak
hu: Helyreállítási kulcs
id: Kunci Pemulihan
it: Chiave di recupero
ja: 復旧キー
kk: Қалпына келтіру кілті
ko: 복구 키
lt: Atkūrimo raktas
ms: Kunci Pemulihan
nb: Gjenopprettings­nøkkel
nl: Herstelsleutel
pl: Klucz odzyskiwania
pt_br: Chave Reserva
pt_pt: Chave de recuperação
ro: Cheie de recuperare
ru: Ключ восстановления
sk: Kľúč obnovy
sl: Obnovitveni ključ
sv: Återställnings­nyckel
th: รหัสการกู้คืน
tr: Kurtarma Anahtarı
uk: Ключ відновлення
vi: Khóa khôi phục
zh_cn: 恢复密钥
zh_hk: 還原密鑰
zh_tw: 復原密鑰

# ACCOUNT_ACCESS_SUMMARY_SECURITY_KEYS_INFO
source: If you don’t have a trusted device, you’ll need to use one of your security keys to sign in to your account.
ar: إذا لم يكن لديك جهاز موثوق به، فستحتاج إلى استخدام أحد مفاتيح الأمان لتسجيل الدخول إلى حسابك.
bg: Ако нямате доверено устройство, ще бъде необходимо да използвате един от вашите ключове за защита, за да влезете в регистрацията си.
ca: Si no tens cap dispositiu de confiança, hauràs de fer servir una de les claus de seguretat per iniciar sessió al compte.
cs: Pokud nemáte důvěryhodné zařízení, k přihlášení k účtu budete muset použít některý ze svých bezpečnostních klíčů.
da: Hvis du ikke har en godkendt enhed, skal du bruge en af dine sikkerhedsnøgler til at logge ind på din konto.
de: Falls du über keine Geräte verfügst, denen vertraut wird, musst du einen deiner Sicherheitsschlüssel für die Anmeldung an deinem Account nutzen.
el: Αν δεν έχετε αξιόπιστη συσκευή, θα πρέπει να χρησιμοποιήσετε ένα από τα κλειδιά ασφαλείας σας για να συνδεθείτε στον λογαριασμό σας.
es: Si no tienes un dispositivo de confianza, deberás usar una de tus claves de seguridad para iniciar sesión en tu cuenta.
es_419: Si no cuentas con un dispositivo de confianza, tendrás que usar una de tus llaves de seguridad para iniciar sesión en tu cuenta.
fi: Jos sinulla ei ole luotettua laitetta, sinun on kirjauduttava tilillesi jollakin suojausavaimellasi.
fr: Si vous n’êtes pas en possession d’un appareil approuvé, utilisez l’une de vos clés de sécurité pour vous connecter à votre compte.
fr_ca: Si vous ne disposez pas d’un appareil de confiance, vous devrez utiliser l’une de vos clés de sécurité pour vous connecter à votre compte.
he: אם אין לך מכשיר מהימן, יהיה לך צורך להשתמש באחד ממפתחות האבטחה שלך כדי להתחבר לחשבון.
hi: अगर आपके पास भरोसेमंद डिवाइस नहीं है, तो आपको अपने खाते में साइन इन करने के लिए अपनी किसी एक सुरक्षा-की का इस्तेमाल करना होगा।
hr: Ako nemate pouzdani uređaj, trebat ćete upotrijebiti jedan od svojih sigurnosnih ključeva za prijavljivanje u svoj račun.
hu: Ha nem rendelkezik megbízható eszközzel, a biztonsági kulcsainak egyikével kell bejelentkeznie a fiókjába.
id: Jika tidak memiliki perangkat tepercaya, Anda akan harus menggunakan salah satu kunci keamanan Anda untuk masuk ke akun Anda.
it: Se non hai un dispositivo registrato, dovrai usare una delle chiavi di sicurezza per accedere all’account.
ja: 信頼できるデバイスがない場合、セキュリティキーの1つを使用してアカウントにサインインする必要があります。
kk: Сенімді құрылғыңыз болмаса, аккаунтыңызға кіру үшін қауіпсіздік кілттерінің бірін пайдалануыңыз қажет болады.
ko: 신뢰하는 기기가 없는 경우 보안 키 중 하나를 사용하여 계정에 로그인해야 합니다.
lt: Jei neturite patikimo įrenginio, norėdami prisijungti prie paskyros turėsite naudoti vieną iš turimų saugos kodų.
ms: Jika anda tidak mempunyai peranti dipercayai, anda perlu menggunakan salah satu kunci keselamatan anda untuk mendaftar masuk ke akaun anda.
nb: Hvis du ikke har en godkjent enhet, må du bruke en av sikkerhets­nøklene for å logge på kontoen din.
nl: Als je geen vertrouwd apparaat hebt, moet je een van je beveiligingssleutels gebruiken om in te loggen bij je account.
pl: Jeśli nie masz zaufanego urządzenia, do zalogowania się na koncie musisz użyć jednego z kluczy zabezpieczających.
pt_br: Se você não tiver um dispositivo de confiança, terá que usar uma das suas chaves de segurança para iniciar uma sessão na sua conta.
pt_pt: Se não tiver um dispositivo autorizado, terá de usar uma das suas chaves de segurança para iniciar sessão na sua conta.
ro: Dacă nu aveți un dispozitiv de încredere, va trebui să folosiți una dintre cheile de securitate pentru a vă autentifica în contul dvs.
ru: Если у Вас нет доверенного устройства, то для доступа к учетной записи потребуется один из Ваших ключей безопасности.
sk: Ak nemáte dôveryhodné zariadenie, na prihlásenie do svojho účtu budete musieť použiť niektorý zo svojich bezpečnostných kľúčov.
sl: Če nimate zaupanja vredne naprave, boste morali za vpis v račun uporabiti enega od varnostnih ključev.
sv: Om du inte har en betrodd enhet måste du logga in på kontot med en av säkerhetsnycklarna.
th: ถ้าคุณไม่มีอุปกรณ์ที่เชื่อถือแล้ว คุณจะต้องใช้หนึ่งในกุญแจความปลอดภัยเพื่อลงชื่อเข้าบัญชีของคุณ
tr: Güvenilen bir aygıtınız yoksa hesabınıza giriş yapmak için güvenlik anahtarlarınızdan birini kullanmanız gerekir.
uk: Якщо у вас немає довіреного пристрою, для входу в обліковий запис використовуйте один зі своїх ключів безпеки.
vi: Nếu không có thiết bị được tin cậy, bạn sẽ cần sử dụng một trong các khóa bảo mật để đăng nhập vào tài khoản của mình.
zh_cn: 若没有受信任的设备，你需要使用其中一个安全密钥登录账户。
zh_hk: 如果你沒有受信任的裝置，你將需要使用其中一個安全密鑰登入帳户。
zh_tw: 若沒有受信任裝置，你會需要使用其中一個安全性密鑰來登入帳號。

# ACCOUNT_ACCESS_SUMMARY_SIGN_IN_INFO
source: Your Apple Account is used to access all Apple services. You should be the only person who knows your password and device passcodes, which are required to sign in and to access any end-to-end encrypted data.
ar: يتم استخدام حساب Apple للوصول إلى جميع خدمات Apple. يجب أن تكون الشخص الوحيد الذي يعرف كلمة السر ورموز الدخول إلى الجهاز، وهي مطلوبة لتسجيل الدخول والوصول إلى أي بيانات مشفرة بالكامل.
bg: Вашата Apple регистрация се използва за достъп до всички Apple услуги. Вие трябва да бъдете единствения човек, който знае паролата и кодовете на устройството, които се изискват за вход и за достъп до всички криптирани от край до край данни.
ca: El compte d’Apple et permet accedir a tots els serveis d’Apple. Ningú més no hauria de saber les contrasenyes ni els codis dels dispositius, atès que són les credencials necessàries per iniciar sessió i accedir a qualsevol mena de dades encriptades d’extrem a extrem.
cs: Váš účet Apple se používá pro přístup ke všem službám Apple. Heslo k němu a přístupové kódy k zařízením, které jsou nutné pro přihlašování a přístup k datům zašifrovaným mezi koncovými body, byste měli znát jen vy.
da: Din Apple-konto bruges til at få adgang til alle dine enheder. Du bør være den eneste, der kender din adgangskode og dine koder til enheder, som kræves til at logge ind og få adgang til end-to-end-krypterede data.
de: Dein Apple Account dient zum Zugriff auf alle Apple-Dienste. Nur du solltest dein Passwort und deine Gerätecodes kennen, die erforderlich sind, um auf mit Ende-zu-Ende-Verschlüsselung gesicherte Daten zuzugreifen.
el: Ο Λογαριασμός Apple σας χρησιμοποιείται για πρόσβαση σε όλες τις υπηρεσίες Apple. Θα πρέπει να είστε το μοναδικό άτομο που γνωρίζει το συνθηματικό και τους κωδικούς συσκευής σας, οι οποίοι απαιτούνται για τη σύνδεση και την προσπέλαση οποιωνδήποτε διατερματικά κρυπτογραφημένων δεδομένων.
es: Tu cuenta de Apple te permite acceder a todos los servicios de Apple. Solo tú deberías saber la contraseña de tu cuenta y los códigos de tus dispositivos, que son necesarios para iniciar sesión y acceder a los datos encriptados punto a punto.
es_419: Tu cuenta de Apple se utiliza para acceder a todos los servicios de Apple. Solamente tú debes conocer tu contraseña y los códigos de tus dispositivos, los cuales se requieren para iniciar sesión y acceder a datos encriptados de extremo a extremo.
fi: Apple-tiliäsi käytetään kaikkien Apple-palvelujen käyttöön. Sinun tulee olla ainoa, joka tietää salasanasi ja laitteidesi pääsykoodit, jotka vaaditaan sisäänkirjautumiseen ja päästä päähän salattujen tietojen käyttöön.
fr: Votre compte Apple est utilisé pour accéder à tous les services Apple. Vous devez être ^[^[^[le seul](inflect: true)](inflectionAlternative: "la seule personne")](assumedFallbackInflection: { grammaticalGender: "masculine" }) à connaître votre mot de passe et les codes de vos appareils, nécessaires pour vous connecter et accéder aux données chiffrées de bout en bout.
fr_ca: Votre compte Apple est utilisé pour accéder à tous les services Apple. Vous devez être la seule personne à connaître votre mot de passe et les codes de vos appareils, lesquels sont nécessaires pour vous connecter et accéder à toutes les données chiffrées de bout en bout.
he: הגישה לכל שירותי Apple מתבצעת דרך חשבון ה-Apple שלך. כדי להתחבר לחשבון שלך ולגשת לנתונים שמוצפנים מקצה לקצה, נדרש שימוש בסיסמה ובקודי הגישה של המכשיר שלך, ולכן הם צריכים להיות ידועים רק לך.
hi: आपके Apple खाते का उपयोग सभी Apple सेवाओं को ऐक्सेस करने के लिए किया जाता है। अपना पासवर्ड और डिवाइस पासकोड सिर्फ़ और सिर्फ़ आपको मालूम होना चाहिए, जिनकी ज़रूरत साइन इन करने और एंड-टू-एंड एंक्रिप्टेड डेटा को ऐक्सेस करने के लिए होती है।
hr: Vaš Apple račun koristi se za pristupanje svim Appleovim uslugama. Vi biste trebali biti jedina osoba koja zna svoju lozinku i šifre uređaja, koje su potrebne za prijavljivanje i pristupanje svim podacima koji su kriptirani s kraja na kraj.
hu: Az összes Apple-szolgáltatást az Apple-fiókjával érheti el. Gondoskodjon róla, hogy más ne ismerje az Ön jelszavát és eszközjelkódjait, amelyek a bejelentkezéshez és a végponttól végpontig titkosított adatokhoz való hozzáféréshez szükségesek.
id: Akun Apple Anda digunakan untuk mengakses semua layanan Apple. Hanya Anda yang boleh mengetahui kata sandi dan kode sandi perangkat Anda, yang diperlukan untuk masuk dan mengakses data berenkripsi ujung ke ujung.
it: Apple Account è utilizzato per accedere a tutti i servizi Apple. Assicurati di essere l’unica persona a conoscere la password e i codici dei dispositivi, che sono necessari per effettuare l’accesso e visualizzare i dati protetti tramite crittografia end‑to‑end.
ja: Apple AccountはすべてのAppleサービスにアクセスするのに使用されます。パスワードやデバイスのパスコードは、サインインしてエンドツーエンドの暗号化データにアクセスするのに必要です。ほかの人に知られないようにしてください。
kk: Apple аккаунтыңыз барлық Apple сервисіне қол жеткізу үшін пайдаланылады. Жүйеге кіру және кез келген өтпелі шифрлаумен қорғалған деректерге қол жеткізу үшін қажет болатын құпиясөзіңізді және құрылғы құпиякодтарын білетін жалғыз адам сіз болуыңыз керек.
ko: 사용자의 Apple 계정은 모든 Apple 서비스에서 사용할 수 있습니다. 계정에 로그인하고 종단간 암호화된 데이터에 접근하려면 암호 및 기기 암호가 필요하며, 해당 암호는 반드시 사용자 본인만 알고 있어야 합니다.
lt: Jūsų „Apple“ paskyra naudojama jungiantis prie visų „Apple“ paslaugų. Turėtumėte būti vienintelis asmuo, žinantis slaptažodį ir įrenginių prieigos kodus, kurių reikia norint prisijungti ir pasiekti bet kokius ištisiniu šifravimu apsaugotus duomenis.
ms: Akaun Apple anda digunakan untuk mengakses semua perkhidmatan Apple. Anda sahaja yang patut mengetahui kata laluan dan kod laluan peranti anda, yang diperlukan untuk mendaftar masuk dan mengakses sebarang data disulitkan hujung ke hujung.
nb: Apple-kontoen din brukes for å få tilgang til alle Apple-tjenester. Ingen andre bør vite passordet ditt og kodene til enhetene dine, siden disse brukes til å logge på og få tilgang til alle gjennomgående krypterte data.
nl: Je Apple account wordt gebruikt voor toegang tot alle voorzieningen van Apple. Jij moet als enige weten wat je wachtwoord is en wat de toegangscodes van je apparaat zijn, die vereist zijn om in te loggen en voor toegang tot gegevens met end-to-end-encryptie.
pl: Twoje konto Apple zapewnia dostęp do wszystkich usług Apple. Musisz być jedyną osobą, która zna hasło i kody urządzeń, ponieważ informacje te są wymagane do logowania się oraz uzyskiwania dostępu do wszystkich danych szyfrowanych na całej drodze przesyłu.
pt_br: Sua Conta Apple é usada para acessar todos os serviços da Apple. Você deve ser a única pessoa que sabe a senha e os códigos dos seus dispositivos, que são exigidos para iniciar uma sessão e acessar quaisquer dados criptografados de ponta a ponta.
pt_pt: A sua Conta Apple serve para aceder a todos os serviços Apple. Deverá ser a única pessoa que sabe a palavra‑passe e códigos dos dispositivos, necessários para iniciar sessão e aceder a quaisquer dados cifrados ponto a ponto.
ro: Contul dvs. Apple este utilizat pentru a accesa toate serviciile Apple. Ar trebui să fiți singura persoană care știe parola și codurile de acces ale dispozitivelor, care sunt necesare pentru a vă autentifica și a accesa orice date criptate end‑to‑end.
ru: Ваша учетная запись Apple используется для доступа ко всем сервисам Apple. Не сообщайте другим лицам свой пароль, а также код‑пароли устройств, с помощью которых можно выполнить вход и получить доступ к каким‑либо данным, защищенным сквозным шифрованием.
sk: Apple účet sa používa na prístup ku všetkým službám Apple. Heslo a kódy zariadení sa vyžadujú na prihlásenie a prístup ku všetkým E2EE šifrovaným dátam a okrem vás by ich nemal poznať nikto iný.
sl: Z računom Apple lahko dostopate do vseh storitev Apple. Geslo in kode za dostop naprav, ki jih potrebujete za vpis in dostop do katerihkoli v celoti šifriranih podatkov, so poznani samo vam.
sv: Apple-kontot används till att komma åt alla Apple-tjänster. Endast du bör veta lösenordet och enhetslösenkoderna, som krävs för att logga in och komma åt data som har skyddats med heltäckande kryptering.
th: บัญชี Apple ของคุณถูกใช้เพื่อเข้าถึงบริการทั้งหมดของ Apple คุณควรเป็นเพียงผู้เดียวที่รู้รหัสผ่านและรหัสของอุปกรณ์ของคุณ ซึ่งต้องใช้เพื่อลงชื่อเข้าและเข้าถึงข้อมูลที่เข้ารหัสแบบต้นทางถึงปลายทาง
tr: Apple hesabınız tüm Apple servislerine erişmek için kullanılır. Giriş yapmak ve uçtan uca şifrelenmiş verilere erişmek için gerekli olan parolanızı ve aygıt parolalarınızı bilen tek kişi siz olmalısınız.
uk: Для доступу до всіх служб Apple використовується ваш обліковий запис Apple. Лише ви маєте знати пароль і коди допуску до своїх пристроїв, що необхідні для входу та доступу до даних, захищених наскрізним шифруванням.
vi: Tài khoản Apple của bạn được sử dụng để truy cập tất cả các dịch vụ của Apple. Bạn nên là người duy nhất biết mật khẩu và các mật mã thiết bị, chúng cần thiết để đăng nhập và truy cập bất kỳ dữ liệu được mã hóa hai chiều nào.
zh_cn: Apple账户用于访问所有Apple服务。登录和访问任何端对端加密数据所需密码和设备密码应只有你知道。
zh_hk: 你的Apple帳户會用來取用所有Apple服務。你應該是唯一知道密碼和裝置密碼的人，登入和取用任何點對點加密資料均需要這些密碼和裝置密碼。
zh_tw: 你的「Apple帳號」會用來取用所有Apple服務。你應該是唯一知道密碼和裝置密碼的人，登入和取用任何端對端加密資料都需要這些密碼和裝置密碼。

# ACCOUNT_ACCESS_SUMMARY_SIGN_IN_TITLE
source: Sign In
ar: تسجيل الدخول
bg: Вход
ca: Inicia la sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
es_419: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
fr_ca: Connexion
he: התחברות
hi: साइन इन करें
hr: Prijava
hu: Belépés
id: Masuk
it: Accedi
ja: サインイン
kk: Жүйеге кіру
ko: 로그인
lt: Prisijungti
ms: Daftar Masuk
nb: Logg på
nl: Log in
pl: Zaloguj się
pt_br: Iniciar Sessão
pt_pt: Iniciar sessão
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sl: Vpis
sv: Logga in
th: ลงชื่อเข้า
tr: Giriş Yap
uk: Увійти
vi: Đăng nhập
zh_cn: 登录
zh_hk: 登入
zh_tw: 登入
